"(optional)" = "(valgfri)";
"Address Book:" = "Adressebog:";
"Apply Coupon" = "Avend kupon";
"Buy Later" = "Køb Senere";
"Buy Now" = "Køb";
"Cancel" = "Annuller";
"Card Number:" = "Kortnummer:";
"City:" = "By:";
"Close" = "Luk";
"Company Name:" = "Firmanavn:";
"Country:" = "Land:";
"Coupon Code:" = "Kuponkode:";
"Coupon:" = "Kupon:";
"Credit Card" = "Kreditkort";
"Credit Card Type:" = "Kreditkorttype:";
"Done" = "Udført";
"Email Address:" = "E-post adresse:";
"Email Support" = "E-post support";
"Enter your name and licence key to activate this software." = "Skriv dit navn og registreringsnøgle for at aktivere din software.";
"Expiration Date:" = "Udløbsdato:";
"FAX_MESSAGE" = "You can pay by credit card, check, or purchase order.\n\nPrint out the form and mail your order to:\n\nCocoatech\n4255 24th St.\nSan Francisco, CA 94114";
"Fax, Mail or Purchase Order" = "Fax, mail eller køb bestilling";
"First Name:" = "Fornavn:";
"Full Version" = "Fuld version";
"Home Address" = "Hjemmeadresse";
"In order to qualify for the upgrade price, you must have a valid license key from a previous version of this software." = "For at være kvalificeret til opgraderingspris må du have en gyldig registreringsnøgle fra en ældre version af denne software.";
"Last Name:" = "Efternavn:";
"License Key:" = "Registreringsnøgle:";
"Login to PayPal" = "Login til PayPal";
"Name on Card:" = "Navn på kortet:";
"Name:" = "Navn:";
"Next" = "Næste";
"Number of Users:" = "Antal brugere:";
"Office Address" = "Arbejdsadresse";
"Order Summary:" = "Opsummering af bestilling:";
"PAYPAL_MESSAGE" = "Purchasing with PayPal is very simple. Click the button below, and a sheet will appear where you can login to PayPal and make a payment.\n\nIf you feel more comfortable using your default internet browser to make a payment using PayPal, <a href=\"mkcl://kMKCShowPayPalInDefaultBrowser\">click here</a>.\nIf you use your default internet browser, you will have to enter your license key by hand once you receive the email.";
"PREPAID_MESSAGE" = "If you received a prepaid coupon code, enter it here.";
"Pay by Fax, Mail or Purchase Order" = "Betal via fax, mail eller køb bestilling";
"Pay using Credit Card" = "Betal med kreditkort";
"Pay using PayPal" = "Betal med PayPal";
"Pay using Prepaid Code" = "Betal med Prepaid Code";
"Phone Number:" = "Telefonnummer:";
"Previous" = "Forrige";
"Quit" = "Slut";
"THANKYOU_MESSAGE" = "Your purchase has completed successfully!\n\nYour computer is now licensed to use Path Finder, and your license information has been saved.\n\nClick the print button below to print out your license key and keep it in a safe place, you may need this if you change machines or reinstall the OS.\n\nWe have emailed your license key to your email address: ##USERS_EMAIL##.\nYou will not have to do anything with this email, your registration code has already been set, but print it out so you have record of your purchase.\n\nYour license information can be viewed in Path Finder's About box.  Choose \"About Path Finder\" located in the Path Finder menu in your menu bar.\n\nThank you again!  If you have questions or problems, please let us know! Send us an <a href=\"mailto:help@cocoatech.com\">email</a>.";
"THANKYOU_TITLE" = "Thank you for purchasing Path Finder!";
"Tab" = "Fane";
"Update" = "Opdater";
"Upgrade" = "Opgrader";
"View" = "Oversigt";
"WELCOME_MESSAGE" = "Your support is greatly appreciated!  Path Finder is continually being updated and improved because of support from users like yourself.\n\nYou can purchase using credit card, PayPal, fax, purchase order or mail.\n\nIf you already have a license key and need to activate it <a href=\"mkcl://kMKCEnterLicenseKey\">click here</a>.\n\nIf you have questions, feel free to send us an <a href=\"mailto:help@cocoatech.com\">email</a>.";
"WELCOME_TITLE" = "Purchasing Path Finder is simple!";

/* ==== UNLOCALIZED ==== */

"American Express" = "American Express";
"Confirm Email:" = "Confirm Email:";
"Diners Club" = "Diners Club";
"Discover Card" = "Discover Card";
"JCB" = "JCB";
"Mail or Purchase Order" = "Mail or Purchase Order";
"MasterCard" = "MasterCard";
"OK" = "OK";
"PayPal" = "PayPal";
"Place Order" = "Place Order";
"Postal/Zip Code:" = "Postal/Zip Code:";
"Prepaid Code" = "Prepaid Code";
"Prepaid Code:" = "Prepaid Code:";
"Pricing Information:" = "Pricing Information:";
"Primary Address" = "Primary Address";
"Print" = "Print";
"Print Form" = "Print Form";
"Secure Purchasing System" = "Secure Purchasing System";
"Security Code:" = "Security Code:";
"State/Province:" = "State/Province:";
"Street Address:" = "Street Address:";
"Submit Code" = "Submit Code";
"Subscribe to the Path Finder newsletter" = "Subscribe to the Path Finder newsletter";
"To pay using a different method, go back to the previous step and choose a different payment method." = "To pay using a different method, go back to the previous step and choose a different payment method.";
"Visa" = "Visa";
"What kind of license do you want?" = "What kind of license do you want?";
"Your details are secured in transfer with 128-bit SSL encryption." = "Your details are secured in transfer with 128-bit SSL encryption.";
"not licensed" = "not licensed";
